Repository: johny-mnemonik1/johny-mnemonik1.github.io
Catalog: theme/translations/*/LC_MESSAGES/messages.po
Languages: uk

source: Страница не найдена
uk: Сторінку на знайдено

source: Такой страницы не существует в
uk: Такої сторінки не існує в

source: Такой страницы не существует!
uk: Такої сторінки не існує!

source: Увы, запрашиваемая вами страница не найдена. Она либо никогда не существовала, либо была перенесена или удалена.
uk: На жаль, запитувана вами сторінка не знайдена. Вона або ніколи неіснувала, або була перенесена або видалена.

source: Все статьи
uk: Усі статті

source: Все архивы
uk: Усі архіви

source: Содержание
uk: Зміст

source: Предудущая статья
uk: Попередня стаття

source: Следующая статья
uk: Наступна стаття

source: Опубликовано
uk: Опубліковано

source: Новости
uk: Новини

source: Документы
uk: Документи

source: Кампании
uk: Кампанії

source: Курсы
uk: Курси

source: Вступить
uk: Долучитися

source: Поиск
uk: Пошук

source: Все категории в
uk: Усі категорії в

source: Уставные документы
uk: Статутні документи

source: Заполните эту форму, чтобы присоединиться к Союзу марксистов!
uk: Заповніть цю форму, щоб долучитися до Союзу Марксистів!

source: Как нам к тебе обращаться?
uk: Як нам до тебе звертатися?

source: Не указывать
uk: Не зазначати

source: Женский
uk: Жіночий

source: Мужской
uk: Чоловічий

source: Возраст
uk: Вік

source: Номер телефона
uk: Номер телефону

source: Имя в Telegram
uk: Ім'я в Telegram

source: Город (+ страна, если это не РФ)
uk: Місто (+ країна, якщо не в РФ)

source: Отправить
uk: Надіслати

source: В данный момент мы принимаем только русскоговорящих членов.
uk: Наразі при приймаємо тільки російськомовних членів.

source: Не удалось отправить заявку на вступление в Союз марксистов...
uk: Не вдалося надіслати заявку на вступ до Союзу марксистів...

source: По какой-то причине отправить вашу заявку в Союз марксистов не удалось. Скорее всего, это связано с внутренними проблемами в системах СМ, и ответственные люди уже об этом знают. Пожалуйста, попробуйте заполнить форму снова через некоторое время.
uk: За якоюсь причиною надіслати вашу заявку до Союзу марксистів не вдалось. Швидше за все, це повязано зі внутрішніми проблемами у системах СМ, й відповідальні люди про це вже знают. Будь ласка, спробуйте заповнити форму знову через деякий час.

source: А пока можно вернуться на
uk: А поки є можливість повернутися на

source: Я не знаю, как, но тебе удалось заполнить форму неправильно.
uk: Я не знаю, як, але тобі вдалося заповнити цю форму неправильно.

source: Попробуй еще раз
uk: Спробуй ще раз

source: Заявка на вступление в Союз марксистов успешно отправлена!
uk: Заява на вступ до Союзу марксистів успішно відправлена

source: Поздравляем, заявка успешно отправлена! В течение недели через Telegram с тобой свяжутся представители Союза марксистов.
uk: Вітаю, заявка успішно відправлена! Протягом тижня через Telegram з тобою з'єднаються представники Союзу маркисистів.

source: А до тех пор настоятельно рекомендуем ознакомиться с
uk: А до тих пір наполегливо рекомендуємо ознайомитися зі

source: уставными документами организации
uk: статутними документами організації

source: (это все равно придется сделать)
uk: (це все одно потрібно буде зробити)

source: Переводы
uk: Переклади

source: Все теги
uk: Усі теги

source: Все теги, используемые в
uk: Усі теги, використані в
